/* Localized kind: Album */
"Album" = "Album";

/* Localized kind: App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Free price value for price button */
"Free" = "Free";

/* Localized kind: Movie */
"Movie" = "Movie";

/* Localized kind: Music Video */
"Music Video" = "Music Video";

/* Nothing Found value for nothing found label */
"Nothing Found" = "Nothing Found";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Search Split-view master button */
"Search" = "Search";

/* Localized kind: Song */
"Song" = "Song";

/* There was an error reading from the iTunes Store. Please try again. message for network error alert */
"There was an error reading from the iTunes Store. Please try again." = "There was an error reading from the iTunes Store. Please try again.";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Unknown value for artistNameLabel.text */
"Unknown" = "Unknown";

/* Whoops... title for network error alert */
"Whoops..." = "Whoops...";


